/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Bản quyền 2014 của Tập đoàn Evernote. Bảo lưu mọi quyền.";

NSContactsUsageDescription = "Evernote có thể giúp bạn làm việc cùng bạn bè và đồng nghiệp.";
